Repository: zizicici/Watermelon
Catalog: Watermelon/Resource/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# s3.error.clockSkew
source: Device clock differs from server. Check the system time.
de: Die Geräteuhr weicht von der Serveruhr ab. Prüfen Sie die Systemzeit.
es: El reloj del dispositivo difiere del servidor. Verifica la hora del sistema.
es_419: El reloj del dispositivo difiere del servidor. Verifica la hora del sistema.
fr: L’horloge de l’appareil diffère de celle du serveur. Vérifiez l’heure système.
ja: デバイスの時刻がサーバーと一致しません。システム時刻を確認してください。
ko: 기기 시간이 서버와 다릅니다. 시스템 시간을 확인하세요.
pt_br: O relógio do dispositivo está dessincronizado com o servidor. Verifique o horário do sistema.
pt_pt: O relógio do dispositivo está dessincronizado com o servidor. Verifique a hora do sistema.
ru: Часы устройства отличаются от серверных. Проверьте системное время.
uk: Час пристрою відрізняється від серверного. Перевірте системний час.
zh_hans: 设备时间与服务器不一致，请检查系统时间。
zh_hant: 裝置時間與伺服器不一致，請檢查系統時間。
zh_hk: 裝置時間與伺服器不一致，請檢查系統時間。

# s3.error.entityTooLarge
source: Object exceeds the size limit
de: Objekt überschreitet die Größenbegrenzung
es: El objeto supera el límite de tamaño
es_419: El objeto supera el límite de tamaño
fr: L’objet dépasse la limite de taille
ja: オブジェクトのサイズ上限を超えました
ko: 객체가 크기 제한을 초과했습니다
pt_br: O objeto excede o limite de tamanho
pt_pt: O objeto excede o limite de tamanho
ru: Объект превышает допустимый размер
uk: Об’єкт перевищує обмеження розміру
zh_hans: 对象超出大小限制
zh_hant: 物件超出大小上限
zh_hk: 物件超出大小上限

# s3.error.internalError
source: S3 internal error. Try again.
de: Interner S3-Fehler. Bitte erneut versuchen.
es: Error interno de S3. Inténtalo de nuevo.
es_419: Error interno de S3. Inténtalo de nuevo.
fr: Erreur interne S3. Veuillez réessayer.
ja: S3 内部エラーです。再試行してください。
ko: S3 내부 오류. 다시 시도하세요.
pt_br: Erro interno do S3. Tente novamente.
pt_pt: Erro interno do S3. Tente novamente.
ru: Внутренняя ошибка S3. Повторите попытку.
uk: Внутрішня помилка S3. Спробуйте ще раз.
zh_hans: S3 内部错误，请重试。
zh_hant: S3 內部錯誤，請再試一次。
zh_hk: S3 內部錯誤，請再試一次。

# s3.error.invalidAccessKey
source: Invalid Access Key ID
de: Ungültige Access Key ID
es: ID de clave de acceso no válido
es_419: ID de clave de acceso no válido
fr: ID de clé d’accès non valide
ja: アクセスキー ID が無効です
ko: 잘못된 액세스 키 ID
pt_br: ID da chave de acesso inválido
pt_pt: ID da chave de acesso inválido
ru: Неверный идентификатор ключа доступа
uk: Недійсний ідентифікатор ключа доступу
zh_hans: Access Key ID 无效
zh_hant: Access Key ID 無效
zh_hk: Access Key ID 無效

# s3.error.noSuchBucket
source: Bucket does not exist
de: Bucket existiert nicht
es: El bucket no existe
es_419: El bucket no existe
fr: Le bucket n’existe pas
ja: バケットが存在しません
ko: 버킷이 존재하지 않습니다
pt_br: O bucket não existe
pt_pt: O bucket não existe
ru: Бакет не существует
uk: Бакет не існує
zh_hans: Bucket 不存在
zh_hant: Bucket 不存在
zh_hk: Bucket 不存在

# s3.error.noSuchKey
source: File not found in bucket
de: Datei nicht im Bucket gefunden
es: Archivo no encontrado en el bucket
es_419: Archivo no encontrado en el bucket
fr: Fichier introuvable dans le bucket
ja: バケット内にファイルが見つかりません
ko: 버킷에서 파일을 찾을 수 없습니다
pt_br: Arquivo não encontrado no bucket
pt_pt: Ficheiro não encontrado no bucket
ru: Файл не найден в бакете
uk: Файл у бакеті не знайдено
zh_hans: Bucket 中找不到该文件
zh_hant: Bucket 中找不到該檔案
zh_hk: Bucket 中找不到該檔案

# s3.error.reason.cannotConnect
source: Cannot connect to host
de: Verbindung zum Host nicht möglich
es: No se puede conectar al host
es_419: No se puede conectar al host
fr: Connexion à l’hôte impossible
ja: ホストに接続できません
ko: 호스트에 연결할 수 없습니다
pt_br: Não foi possível conectar ao host
pt_pt: Não foi possível ligar ao host
ru: Не удалось подключиться к хосту
uk: Не вдалося підключитися до хоста
zh_hans: 无法连接到主机
zh_hant: 無法連線至主機
zh_hk: 無法連線至主機

# s3.error.reason.certUntrusted
source: Server certificate not trusted
de: Serverzertifikat wird nicht vertraut
es: El certificado del servidor no es de confianza
es_419: El certificado del servidor no es de confianza
fr: Certificat du serveur non approuvé
ja: サーバー証明書が信頼されていません
ko: 서버 인증서를 신뢰할 수 없습니다
pt_br: Certificado do servidor não confiável
pt_pt: Certificado do servidor não fidedigno
ru: Сертификат сервера не является доверенным
uk: Сертифікат сервера не є довіреним
zh_hans: 服务器证书不受信任
zh_hant: 伺服器憑證未受信任
zh_hk: 伺服器憑證未受信任

# s3.error.reason.hostNotFound
source: Host not found
de: Host nicht gefunden
es: Host no encontrado
es_419: Host no encontrado
fr: Hôte introuvable
ja: ホストが見つかりません
ko: 호스트를 찾을 수 없습니다
pt_br: Host não encontrado
pt_pt: Host não encontrado
ru: Хост не найден
uk: Хост не знайдено
zh_hans: 找不到主机
zh_hant: 找不到主機
zh_hk: 找不到主機

# s3.error.reason.noNetwork
source: No network connection
de: Keine Netzwerkverbindung
es: Sin conexión de red
es_419: Sin conexión de red
fr: Aucune connexion réseau
ja: ネットワーク接続がありません
ko: 네트워크 연결이 없습니다
pt_br: Sem conexão de rede
pt_pt: Sem ligação de rede
ru: Нет подключения к сети
uk: Немає мережевого з’єднання
zh_hans: 无网络连接
zh_hant: 沒有網路連線
zh_hk: 沒有網絡連線

# s3.error.reason.timeout
source: Request timed out
de: Anfrage hat das Zeitlimit überschritten
es: La solicitud agotó el tiempo de espera
es_419: La solicitud agotó el tiempo de espera
fr: Délai de la requête dépassé
ja: リクエストがタイムアウトしました
ko: 요청이 시간 초과되었습니다
pt_br: Tempo da requisição esgotado
pt_pt: Tempo do pedido esgotado
ru: Превышено время ожидания запроса
uk: Час очікування запиту вичерпано
zh_hans: 请求超时
zh_hant: 請求逾時
zh_hk: 請求逾時

# s3.error.reason.tlsFailed
source: TLS connection failed
de: TLS-Verbindung fehlgeschlagen
es: Conexión TLS fallida
es_419: Conexión TLS fallida
fr: Échec de la connexion TLS
ja: TLS 接続に失敗しました
ko: TLS 연결이 실패했습니다
pt_br: Falha na conexão TLS
pt_pt: Falha na ligação TLS
ru: Не удалось установить TLS-подключение
uk: Помилка TLS-з’єднання
zh_hans: TLS 连接失败
zh_hant: TLS 連線失敗
zh_hk: TLS 連線失敗

# s3.error.requestFailed
source: %1$@ request to %3$@ failed with HTTP status %2$d
de: %1$@-Anfrage an %3$@ mit HTTP-Status %2$d fehlgeschlagen
es: %1$@ a %3$@ falló con HTTP %2$d
es_419: %1$@ a %3$@ falló con HTTP %2$d
fr: Échec de %1$@ vers %3$@ avec HTTP %2$d
ja: %3$@ への %1$@ リクエストが HTTP %2$d で失敗しました
ko: %3$@으로 보낸 %1$@ 요청이 HTTP %2$d 오류로 실패했습니다
pt_br: %1$@ para %3$@ falhou com HTTP %2$d
pt_pt: %1$@ para %3$@ falhou com HTTP %2$d
ru: Запрос %1$@ к %3$@ завершился ошибкой HTTP %2$d
uk: Запит %1$@ до %3$@ завершився помилкою HTTP %2$d
zh_hans: %1$@ 请求 %3$@ 失败，HTTP %2$d
zh_hant: %1$@ 請求 %3$@ 失敗，HTTP %2$d
zh_hk: %1$@ 至 %3$@ 失敗，HTTP %2$d

# s3.error.signatureMismatch
source: Signature does not match. Check the secret access key, region, and system clock.
de: Die Signatur stimmt nicht überein. Prüfen Sie den Secret Access Key, die Region und die Systemzeit.
es: La firma no coincide. Verifica la clave secreta, la región y el reloj del sistema.
es_419: La firma no coincide. Verifica la clave secreta, la región y el reloj del sistema.
fr: La signature ne correspond pas. Vérifiez la clé d’accès secrète, la région et l’horloge système.
ja: 署名が一致しません。Secret Access Key、リージョン、システム時刻を確認してください。
ko: 서명이 일치하지 않습니다. Secret Access Key, 리전, 시스템 시간을 확인하세요.
pt_br: Assinatura inválida. Verifique a Secret Access Key, a região e o relógio do sistema.
pt_pt: Assinatura inválida. Verifique a Secret Access Key, a região e o relógio do sistema.
ru: Подпись не совпадает. Проверьте секретный ключ доступа, регион и системные часы.
uk: Підпис не збігається. Перевірте секретний ключ доступу, регіон і системний час.
zh_hans: 签名不匹配，请检查 Secret Access Key、Region 和系统时间。
zh_hant: 簽名不匹配，請檢查 Secret Access Key、Region 與系統時間。
zh_hk: 簽名不匹配，請檢查 Secret Access Key、Region 與系統時間。

# s3.error.slowDown
source: Server is rate-limiting requests. Try again later.
de: Der Server begrenzt die Anfragerate. Versuchen Sie es später erneut.
es: El servidor está limitando las solicitudes. Intenta más tarde.
es_419: El servidor está limitando las solicitudes. Intenta más tarde.
fr: Le serveur limite les requêtes. Réessayez plus tard.
ja: サーバーがリクエストを制限しています。後で再試行してください。
ko: 서버가 요청을 제한하고 있습니다. 나중에 다시 시도하세요.
pt_br: O servidor está limitando as requisições. Tente novamente mais tarde.
pt_pt: O servidor está a limitar os pedidos. Tente novamente mais tarde.
ru: Сервер ограничивает частоту запросов. Повторите попытку позже.
uk: Сервер обмежує запити. Спробуйте пізніше.
zh_hans: 服务器正在限制请求频率，请稍后重试。
zh_hant: 伺服器正在限制請求頻率，請稍後再試。
zh_hk: 伺服器正在限制請求頻率，請稍後再試。

# settings.background.footer
source: When enabled, %@ automatically backs up photos and videos from the last two months in the background while charging. Frequency and network use (Wi-Fi only or cellular) are configured per node. Older months must be backed up manually in the app. External storage is not supported. Background backup accesses your photo library. This access also appears in Apple’s privacy records.
de: Wenn diese Option aktiviert ist, sichert %@ die Fotos und Videos der letzten zwei Monate während des Ladens automatisch im Hintergrund. Häufigkeit und Netzwerknutzung (nur WLAN oder mobile Daten) werden für jeden Knoten festgelegt. Ältere Monate müssen manuell in der App gesichert werden. Externe Speicher werden nicht unterstützt. Die Hintergrundsicherung greift auf Ihre Fotomediathek zu. Dieser Zugriff erscheint auch in den Datenschutzaufzeichnungen von Apple.
es: Cuando está activado, %@ hace automáticamente una copia de seguridad en segundo plano de las fotos y los vídeos de los últimos dos meses mientras el dispositivo se carga. La frecuencia y el uso de la red (solo wifi o datos móviles) se configuran por nodo. Los meses anteriores deben incluirse manualmente en una copia de seguridad desde la app. No se admite el almacenamiento externo. La copia de seguridad en segundo plano accede a tu fototeca. Los accesos correspondientes también aparecen en los registros de privacidad de Apple.
es_419: Cuando está activado, %@ respalda automáticamente en segundo plano las fotos y los videos de los últimos dos meses mientras el dispositivo se carga. La frecuencia y el uso de la red (solo wifi o datos móviles) se configuran por nodo. Los meses anteriores deben respaldarse manualmente desde la app. No se admite el almacenamiento externo. El respaldo en segundo plano accede a tu fototeca. Los accesos correspondientes también aparecen en los registros de privacidad de Apple.
fr: Une fois activé, %@ sauvegarde automatiquement en arrière-plan les photos et vidéos des deux derniers mois lorsque l’appareil est en charge. La fréquence et le réseau (Wi-Fi uniquement ou cellulaire) se règlent par nœud. Les mois plus anciens doivent être sauvegardés manuellement. Le stockage externe n’est pas pris en charge. La sauvegarde en arrière-plan accède à votre photothèque. Les accès correspondants apparaissent également dans les relevés de confidentialité d’Apple.
ja: 有効にすると、デバイスの充電中に %@ がバックグラウンドで直近 2 か月分の写真と動画を自動バックアップします。実行頻度と使用するネットワーク（Wi-Fi のみ／モバイルデータ通信）はノードごとに設定します。 それ以前の月はアプリ内で手動バックアップしてください。 外部ストレージには対応していません。 バックグラウンドバックアップは写真ライブラリにアクセスします。対応するアクセスは Apple のプライバシー記録にも表示されます。
ko: 켜면 기기가 충전 중일 때 %@이(가) 백그라운드에서 최근 두 달간의 사진과 동영상을 자동으로 백업합니다. 빈도와 네트워크(Wi-Fi 전용 또는 셀룰러)는 노드별로 설정합니다. 이전 월은 앱에서 수동으로 백업하세요. 외장 저장소는 지원하지 않습니다. 백그라운드 백업은 사진 보관함에 접근합니다. 해당 접근은 Apple의 개인정보 보호 기록에도 표시됩니다.
pt_br: Quando ativado, o %@ faz backup automático em segundo plano das fotos e vídeos dos últimos dois meses enquanto o dispositivo está carregando. A frequência e a rede (apenas Wi-Fi ou dados móveis) são configuradas por nó. Meses mais antigos devem ser copiados manualmente. Armazenamento externo não é compatível. O backup em segundo plano acessa sua fototeca. Os acessos correspondentes também aparecem nos registros de privacidade da Apple.
pt_pt: Quando ativado, o %@ faz cópia de segurança automática em segundo plano das fotos e vídeos dos últimos dois meses enquanto o dispositivo está a carregar. A frequência e a rede (apenas Wi-Fi ou dados móveis) são configuradas por nó. Meses mais antigos devem ser copiados manualmente. O armazenamento externo não é suportado. A cópia de segurança em segundo plano acede à fototeca. Os acessos correspondentes também aparecem nos registos de privacidade da Apple.
ru: Когда эта функция включена, %@ автоматически создаёт в фоновом режиме резервные копии фото и видео за последние два месяца во время зарядки. Частота и использование сети (только Wi-Fi или сотовые данные) настраиваются для каждого узла. Более ранние месяцы нужно копировать вручную в приложении. Внешние накопители не поддерживаются. Фоновое резервное копирование обращается к медиатеке. Соответствующие обращения также отображаются в записях конфиденциальности Apple.
uk: Коли ввімкнено, %@ автоматично створює резервні копії фото та відео за останні два місяці у фоні під час заряджання. Частоту й мережу (лише Wi-Fi або мобільні дані) налаштовують для кожного вузла. Старіші місяці потрібно копіювати вручну. Зовнішнє сховище не підтримується. Фонове резервне копіювання звертається до фототеки. Відповідні звернення також відображаються в записах конфіденційності Apple.
zh_hans: 启用后，设备充电时 %@ 会在后台自动备份最近两个月的照片和视频。频率和网络（仅 Wi-Fi 或蜂窝数据）可在每个节点中分别设置。 更早的月份请在 App 内手动备份。 不支持外接存储。 后台备份会访问你的照片图库，Apple 的隐私记录中也会显示相应的访问记录。
zh_hant: 啟用後，裝置充電時 %@ 會在背景自動備份最近兩個月的照片和影片。頻率和網路（僅 Wi-Fi 或行動數據）可在每個節點中分別設定。 更早的月份請在 App 內手動備份。 不支援外接儲存。 背景備份會存取你的照片圖庫，Apple 的隱私記錄中也會顯示相應的存取記錄。
zh_hk: 啟用後，裝置充電時 %@ 會在背景自動備份最近兩個月的相片和影片。頻率和網絡（僅 Wi-Fi 或流動數據）可在每個節點中分別設定。 更早的月份請在 App 內手動備份。 不支援外接儲存。 背景備份會存取你的相片圖庫，Apple 的私隱記錄中也會顯示相應的存取記錄。

# settings.background.header
source: Background Auto-Backup
de: Automatische Hintergrundsicherung
es: Copia de seguridad automática en segundo plano
es_419: Respaldo automático en segundo plano
fr: Sauvegarde automatique en arrière-plan
ja: バックグラウンド自動バックアップ
ko: 백그라운드 자동 백업
pt_br: Backup automático em segundo plano
pt_pt: Cópia automática em segundo plano
ru: Фоновое автоматическое резервное копирование
uk: Фонове автоматичне резервне копіювання
zh_hans: 后台自动备份
zh_hant: 背景自動備份
zh_hk: 背景自動備份

# settings.background.requiresPro
source: Background Auto-Backup is a Pro-exclusive feature. Please upgrade to Pro to enable this feature.
de: Die automatische Hintergrundsicherung ist nur mit Pro verfügbar. Führen Sie ein Upgrade auf Pro durch, um diese Funktion zu aktivieren.
es: La copia de seguridad automática en segundo plano es una función exclusiva de Pro. Actualiza a Pro para activarla.
es_419: El respaldo automático en segundo plano es una función exclusiva de Pro. Actualiza a Pro para activarlo.
fr: La sauvegarde automatique en arrière-plan est réservée à la version Pro. Passez à Pro pour activer cette fonctionnalité.
ja: バックグラウンド自動バックアップは Pro 限定機能です。この機能を有効にするには Pro にアップグレードしてください。
ko: 백그라운드 자동 백업은 Pro 전용 기능입니다. 이 기능을 사용하려면 Pro로 업그레이드하세요.
pt_br: O backup automático em segundo plano é um recurso exclusivo do Pro. Atualize para Pro para ativar este recurso.
pt_pt: A cópia automática em segundo plano é uma funcionalidade exclusiva do Pro. Atualize para Pro para ativar esta funcionalidade.
ru: Фоновое автоматическое резервное копирование — функция Pro. Перейдите на Pro, чтобы её включить.
uk: Фонове автоматичне резервне копіювання доступне лише у версії Pro. Перейдіть на Pro, щоб увімкнути цю функцію.
zh_hans: 后台自动备份是 Pro 专属功能。请升级到 Pro 以启用此功能。
zh_hant: 背景自動備份是 Pro 專屬功能。請升級到 Pro 以啟用此功能。
zh_hk: 背景自動備份是 Pro 專屬功能。請升級到 Pro 以啟用此功能。

# settings.browserLinkRateLimit.footer
source: Standard limits transfers to 1 MB/s and is the default for everyone, including Pro users. Unlimited speed requires Pro. Changes apply the next time you connect to a computer.
de: Standard begrenzt Übertragungen auf 1 MB/s und ist für alle Benutzer, einschließlich Pro, voreingestellt. Unbegrenzte Geschwindigkeit erfordert Pro. Änderungen werden bei der nächsten Verbindung mit einem Computer wirksam.
es: Estándar limita las transferencias a 1 MB/s y es la opción predeterminada para todos, incluidos los usuarios Pro. La velocidad sin límite requiere Pro. Los cambios se aplicarán la próxima vez que te conectes a un ordenador.
es_419: Estándar limita las transferencias a 1 MB/s y es la opción predeterminada para todos, incluidos los usuarios Pro. La velocidad sin límite requiere Pro. Los cambios se aplicarán la próxima vez que te conectes a una computadora.
fr: Le mode Standard limite les transferts à 1 MB/s et est sélectionné par défaut pour tous, y compris les utilisateurs Pro. Le débit illimité nécessite Pro. Les modifications s’appliqueront lors de la prochaine connexion à un ordinateur.
ja: 標準では転送速度が 1 MB/s に制限され、Pro ユーザーを含むすべてのユーザーのデフォルトです。無制限には Pro が必要です。変更は次回コンピュータに接続したときに適用されます。
ko: 표준은 전송 속도를 1MB/s로 제한하며 Pro 사용자를 포함한 모든 사용자의 기본값입니다. 무제한 속도는 Pro가 필요합니다. 변경 사항은 다음에 컴퓨터에 연결할 때 적용됩니다.
pt_br: Padrão limita as transferências a 1 MB/s e é a opção padrão para todos, inclusive usuários Pro. Velocidade sem limite requer Pro. As alterações serão aplicadas na próxima conexão com um computador.
pt_pt: Padrão limita as transferências a 1 MB/s e é a opção predefinida para todos, incluindo utilizadores Pro. A velocidade sem limite requer Pro. As alterações serão aplicadas na próxima ligação a um computador.
ru: Стандартная скорость ограничивает передачу до 1 МБ/с и выбрана по умолчанию для всех, включая пользователей Pro. Скорость без ограничений требует Pro. Изменения вступят в силу при следующем подключении к компьютеру.
uk: Стандартна швидкість обмежує передавання до 1 МБ/с і вибрана за замовчуванням для всіх, зокрема користувачів Pro. Швидкість без обмежень потребує Pro. Зміни набудуть чинності під час наступного підключення до комп’ютера.
zh_hans: 标准速度最高为 1 MB/s，并且对所有用户（包括 Pro）都是默认选项。不限速需要 Pro。更改将在下次连接电脑时生效。
zh_hant: 標準速度最高為 1 MB/s，並且對所有使用者（包括 Pro）都是預設選項。不限速需要 Pro。變更將在下次連接電腦時生效。
zh_hk: 標準速度最高為 1 MB/s，並且對所有使用者（包括 Pro）都是預設選項。不限速需要 Pro。變更將在下次連接電腦時生效。

# settings.browserLinkRateLimit.header
source: Transfer Speed
de: Übertragungsgeschwindigkeit
es: Velocidad de transferencia
es_419: Velocidad de transferencia
fr: Vitesse de transfert
ja: 転送速度
ko: 전송 속도
pt_br: Velocidade de transferência
pt_pt: Velocidade de transferência
ru: Скорость передачи
uk: Швидкість передавання
zh_hans: 传输速度
zh_hant: 傳輸速度
zh_hk: 傳輸速度

# settings.browserLinkRateLimit.requiresPro
source: Unlimited Backup to Computer transfer speed is a Pro-exclusive feature. Please upgrade to Pro to use Unlimited.
de: Unbegrenzte Übertragungsgeschwindigkeit für „Auf Computer sichern“ ist eine Pro-Funktion. Führen Sie ein Upgrade auf Pro durch, um „Unbegrenzt“ zu verwenden.
es: La velocidad de transferencia sin límite para Guardar copia en el ordenador es una función exclusiva de Pro. Actualiza a Pro para usar Sin límite.
es_419: La velocidad de transferencia sin límite para Respaldar en la computadora es una función exclusiva de Pro. Actualiza a Pro para usar Sin límite.
fr: Le débit illimité pour Sauvegarder sur l’ordinateur est réservé à Pro. Passez à Pro pour utiliser Illimitée.
ja: 「コンピュータにバックアップ」の無制限の転送速度は Pro 専用です。無制限を使用するには Pro にアップグレードしてください。
ko: 컴퓨터에 백업의 무제한 전송 속도는 Pro 전용 기능입니다. 무제한을 사용하려면 Pro로 업그레이드하세요.
pt_br: A velocidade de transferência sem limite para Fazer backup no computador é um recurso exclusivo do Pro. Atualize para Pro para usar Sem limite.
pt_pt: A velocidade de transferência sem limite para Fazer cópia no computador é uma funcionalidade exclusiva do Pro. Atualize para Pro para usar Sem limite.
ru: Скорость передачи без ограничений при резервном копировании на компьютер доступна только в Pro. Перейдите на Pro, чтобы использовать режим без ограничений.
uk: Швидкість передавання без обмежень під час резервного копіювання на комп’ютер доступна лише у версії Pro. Перейдіть на Pro, щоб використовувати режим без обмежень.
zh_hans: 备份到电脑的不限速模式是 Pro 专属功能。请升级到 Pro 以使用不限速。
zh_hant: 備份到電腦的不限速模式是 Pro 專屬功能。請升級到 Pro 以使用不限速。
zh_hk: 備份到電腦的不限速模式是 Pro 專屬功能。請升級到 Pro 以使用不限速。

# settings.browserLinkRateLimit.unlimited
source: Unlimited
de: Unbegrenzt
es: Sin límite
es_419: Sin límite
fr: Illimitée
ja: 無制限
ko: 무제한
pt_br: Sem limite
pt_pt: Sem limite
ru: Без ограничений
uk: Без обмежень
zh_hans: 不限速
zh_hant: 不限速
zh_hk: 不限速

# settings.common.disable
source: Disable
de: Deaktivieren
es: Desactivar
es_419: Desactivar
fr: Désactiver
ja: 無効
ko: 비활성화
pt_br: Desativar
pt_pt: Desativar
ru: Отключить
uk: Вимкнути
zh_hans: 停用
zh_hant: 停用
zh_hk: 停用

# settings.common.enable
source: Enable
de: Aktivieren
es: Activar
es_419: Activar
fr: Activer
ja: 有効
ko: 활성화
pt_br: Ativar
pt_pt: Ativar
ru: Включить
uk: Увімкнути
zh_hans: 启用
zh_hant: 啟用
zh_hk: 啟用

# settings.common.requiresProFooter
source: This feature requires Pro.
de: Diese Funktion erfordert Pro.
es: Esta función requiere Pro.
es_419: Esta función requiere Pro.
fr: Cette fonctionnalité est réservée à la version Pro.
ja: この機能を使用するには Pro が必要です。
ko: 이 기능을 사용하려면 Pro가 필요합니다.
pt_br: Este recurso requer Pro.
pt_pt: Esta funcionalidade requer Pro.
ru: Эта функция доступна только в Pro.
uk: Ця функція потребує Pro.
zh_hans: 此功能需要 Pro。
zh_hant: 此功能需要 Pro。
zh_hk: 此功能需要 Pro。
